[
  "obsidian-git",
  "calendarium",
  "dataview",
  "obsidian-kanban",
  "obsidian-style-settings",
  "make-md",
  "attachment-management",
  "mousewheel-image-zoom",
  "obsidian-linter",
  "multi-column-markdown"
]